{
  "previa": "Desenvolvimento gratuito para mulheres executivas",
  "artigoDestaque": {
    "numeroEdicao": "12",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Imagem_Destaque_N12.png",
    "alt": "eventos Reactor + WE Impact / Dia Internacional da Mulher / Mulheres e tecnologia",
    "titulo": "Protagonismo feminino na tecnologia",
    "texto": [
      "A WE Impact e o Reactor, comunidade de desenvolvedores e startups da Microsoft, estão preparando uma série de eventos gratuitos para <b>democratizar o acesso a conhecimento técnico</b>, principalmente <b>voltados a executivas e líderes de startups</b> que desejam desenvolver ou escalar o seu produto tecnológico. A programação começa em março, mês da Mulher!",
      "Além de participar do painel Tecnologia, lugar para todas as mulheres, no dia 10, a convite da Microsoft, nossa CEO vai moderar dois bate papos da nova série idealizada pela WE Impact, e você já pode se inscrever:",
      "<b>17/03, às 16h | Mulheres e tecnologia: como criar uma nova cultura tech</b>",
      "<b>Com Lícia Souza (WE Impact) e Gabrielle Jaquier (Venuxx)</b>",
      "Qual é a importância da tecnologia para alcançar a equidade de gênero? Vamos bater um papo sobre boas práticas para promover esse valor por meio de um negócio de tecnologia e conhecer o case da Venuxx, software de logística last mile que atua por meio de uma rede de especialistas em entrega 100% feminina.",
      "[Inscreva-se]",
      "<b>23/03, às 17h30 | Inovação, Diversidade e Interseccionalidade na tecnologia</b>",
      "<b>Com Lícia Souza (WE Impact) e Fernanda Ribeiro (Conta Black)</b>",
      "A diversidade como driver da inovação, equidade de gênero e a importância de um olhar interseccional: como os vieses inconscientes influenciam a tecnologia e como combater preconceitos para construir um ecossistema mais igualitário.",
      "[Inscreva-se]"
    ],
    "linkBotao": "https://www.weimpact.tech/ecommerce-unbox/",
    "botao": "Leia a entrevista completa"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Participe da pesquisa global sobre liderança feminina da KPMG",
    "img": "./img/Foto_WIN_N12.png",
    "alt": "",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "Convidamos você a participar da pesquisa <b>KPMG Global Female Leaders Outlook 2022</b>. O formulário não leva mais do que 30 minutos para ser respondido. Desde 2018, a Management Circle e a KPMG realizam esse estudo, que já ouviu mais de <b>3 mil mulheres de 54 países</b> e territórios ao redor do mundo.",
      "Sua participação contribuirá de forma efetiva para a construção de um panorama global e local sobre a liderança feminina, trazendo à tona desafios, perspectivas e insights sobre temas como estratégias de negócios, ESG, desenvolvimento pessoal e oportunidades de carreira. O prazo para responder é até 31 de março, e quem responder recebe os resultados em primeira mão."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://surveys.kpmg.de/gflo_2022",
    "botao": "Clique para participar"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Muito além do mês de março",
    "img": "./img/Imagem_DiversidadenaPratica_N12.png",
    "alt": "profissional +40 anos",
    "texto": [
      "No <b>Dia Internacional da Mulher</b>, muitas empresas promovem ações e criam campanhas pautadas na <b>equidade de gênero</b>, valorização e <b>empoderamento feminino</b>. Essa é uma atitude super positiva - porém, para construir uma <b>mudança real</b>, elas não devem se concentrar apenas no mês de março, e sim ser incorporadas em <b>políticas internas, práticas do dia a dia</b> e no <b>planejamento estratégico</b> das empresas.",
      "Saiba como transformar essa data comemorativa em uma luta contínua e fazer a verdadeira diferença:"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://www.weimpact.tech/blog-pautas-de-equidade-de-genero/",
    "botao": "Ler mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N12.png",
    "alt": "Foto Victoria Prado",
    "texto": [
     "“Uma das habilidades que desenvolvi na minha jornada foi aprender a estabelecer uma rotina que me ajuda a crescer como pessoa e empreendedora. O planejamento e a organização ajudam muito a trabalhar sem sobrecarga. Se não conseguimos priorizar o mais importante no dia a dia, ficamos somente respondendo às urgências, sem tempo para fazer aquilo que de fato impactará o nosso dia.",
    "Gosto muito de um provérbio chinês que diz assim: “Se você não mudar a direção, terminará exatamente onde começou”. Agir de forma coerente e intencional muda a direção e traz um norte para direcionar nosso foco e alcançar cada meta, até chegar ao objetivo final.",
    "Produtividade tem mais a ver com a qualidade do que com quantidade de tarefas. Para construir uma rotina saudável, é necessário saber que somos seres sistêmicos, com necessidades pessoais e profissionais que precisam estar em equilíbrio.”"
    ],
    "linkedinAutora": "",
    "nomeAutora": "Victoria Prado",
    "descricaoAutora": "fundadora da Plann to Go"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N12.png",
    "alt": "Women of the Year da TIME",
    "titulo": "Women of the Year da TIME",
    "texto": [
      "FOTO https://time.com/collection/women-of-the-year/6150551/sherrilyn-ifill-interview/",
      "Listada no ranking da TIME, Sherrilyn Ifill dedica sua vida à luta pela justiça racial e o acesso à educação, enfatizando a importância da equidade de gênero nesse contexto. Ela liderou por 9 anos o LDF, grupo americano de direitos civis com foco interseccional. Além de cada batalha legal, ela acredita que sua liderança foi uma vitória própria - por mostrar que uma mulher negra pode falar com poder, autoridade e conhecimento em nome dos direitos civis.",
      "FOTO https://time.com/collection/women-of-the-year/6150548/adena-friedman/",
      "Já a CEO da Nasdaq, Adena Friedman, também na lista, defende um “capitalismo acessível para todos”, e tem agido para isso. No ano passado, sob seu comando, a maior bolsa de valores de NY tornou obrigatória a divulgação de dados de diversidade pelas suas empresas listadas, cobrando explicações daquelas sem pelo menos dois diretores “diversos”."

    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N12.png",
    "alt": "imagem ilustrativa",
    "titulo": "WE Impact + WoMakersCode: emprego para mulheres de TI em startups",
    "texto": [
      "O <b>startups.com.br</b> registrou a nossa união de forças com a maior comunidade de formação e mentoria de carreira gratuita para mulheres na tecnologia da América Latina. O objetivo da parceria é incentivar a empregabilidade feminina no mercado tech ao conectar mulheres recém formadas ou em busca de recolocação na área a startups que estão montando o seu time de tecnologia."
  ],
    "linkBotao": "https://startups.com.br/noticias/we-impact-e-womakerscode-unem-forcas-para-empregar-mulheres-em-startups-tech/",
    "botao": "Clique para ver a lista completa"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N12.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Você já ouviu o termo “<b>role incredulity</b>”? Fizemos um post sobre esse viés de gênero que impõe uma série de desafios para mulheres que ocupam cargos de liderança, fazendo com que elas precisam reafirmar sua posição frequentemente, não recebam a mesma credibilidade que um homem no comando, e tenham a sua autoridade questionada.",
    "linkBotao": "https://www.instagram.com/reel/CZmWLwCF0lx/?utm_medium=copy_link",
    "botao": "Clique para conferir"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
